{"0": "!", "1": "\"", "2": "#", "3": "$", "4": "%", "5": "&", "6": "'", "7": "(", "8": ")", "9": "*", "10": "+", "11": ",", "12": "-", "13": ".", "14": "/", "15": "0", "16": "1", "17": "2", "18": "3", "19": "4", "20": "5", "21": "6", "22": "7", "23": "8", "24": "9", "25": ":", "26": ";", "27": "<", "28": "=", "29": ">", "30": "?", "31": "@", "32": "A", "33": "B", "34": "C", "35": "D", "36": "E", "37": "F", "38": "G", "39": "H", "40": "I", "41": "J", "42": "K", "43": "L", "44": "M", "45": "N", "46": "O", "47": "P", "48": "Q", "49": "R", "50": "S", "51": "T", "52": "U", "53": "V", "54": "W", "55": "X", "56": "Y", "57": "Z", "58": "[", "59": "\\", "60": "]", "61": "^", "62": "_", "63": "`", "64": "a", "65": "b", "66": "c", "67": "d", "68": "e", "69": "f", "70": "g", "71": "h", "72": "i", "73": "j", "74": "k", "75": "l", "76": "m", "77": "n", "78": "o", "79": "p", "80": "q", "81": "r", "82": "s", "83": "t", "84": "u", "85": "v", "86": "w", "87": "x", "88": "y", "89": "z", "90": "{", "91": "|", "92": "}", "93": "~", "94": "\u00a1", "95": "\u00a2", "96": "\u00a3", "97": "\u00a4", "98": "\u00a5", "99": "\u00a6", "100": "\u00a7", "101": "\u00a8", "102": "\u00a9", "103": "\u00aa", "104": "\u00ab", "105": "\u00ac", "106": "\u00ae", "107": "\u00af", "108": "\u00b0", "109": "\u00b1", "110": "\u00b2", "111": "\u00b3", "112": "\u00b4", "113": "\u00b5", "114": "\u00b6", "115": "\u00b7", "116": "\u00b8", "117": "\u00b9", "118": "\u00ba", "119": "\u00bb", "120": "\u00bc", "121": "\u00bd", "122": "\u00be", "123": "\u00bf", "124": "\u00c0", "125": "\u00c1", "126": "\u00c2", "127": "\u00c3", "128": "\u00c4", "129": "\u00c5", "130": "\u00c6", "131": "\u00c7", "132": "\u00c8", "133": "\u00c9", "134": "\u00ca", "135": "\u00cb", "136": "\u00cc", "137": "\u00cd", "138": "\u00ce", "139": "\u00cf", "140": "\u00d0", "141": "\u00d1", "142": "\u00d2", "143": "\u00d3", "144": "\u00d4", "145": "\u00d5", "146": "\u00d6", "147": "\u00d7", "148": "\u00d8", "149": "\u00d9", "150": "\u00da", "151": "\u00db", "152": "\u00dc", "153": "\u00dd", "154": "\u00de", "155": "\u00df", "156": "\u00e0", "157": "\u00e1", "158": "\u00e2", "159": "\u00e3", "160": "\u00e4", "161": "\u00e5", "162": "\u00e6", "163": "\u00e7", "164": "\u00e8", "165": "\u00e9", "166": "\u00ea", "167": "\u00eb", "168": "\u00ec", "169": "\u00ed", "170": "\u00ee", "171": "\u00ef", "172": "\u00f0", "173": "\u00f1", "174": "\u00f2", "175": "\u00f3", "176": "\u00f4", "177": "\u00f5", "178": "\u00f6", "179": "\u00f7", "180": "\u00f8", "181": "\u00f9", "182": "\u00fa", "183": "\u00fb", "184": "\u00fc", "185": "\u00fd", "186": "\u00fe", "187": "\u00ff", "188": "\u0100", "189": "\u0101", "190": "\u0102", "191": "\u0103", "192": "\u0104", "193": "\u0105", "194": "\u0106", "195": "\u0107", "196": "\u0108", "197": "\u0109", "198": "\u010a", "199": "\u010b", "200": "\u010c", "201": "\u010d", "202": "\u010e", "203": "\u010f", "204": "\u0110", "205": "\u0111", "206": "\u0112", "207": "\u0113", "208": "\u0114", "209": "\u0115", "210": "\u0116", "211": "\u0117", "212": "\u0118", "213": "\u0119", "214": "\u011a", "215": "\u011b", "216": "\u011c", "217": "\u011d", "218": "\u011e", "219": "\u011f", "220": "\u0120", "221": "\u0121", "222": "\u0122", "223": "\u0123", "224": "\u0124", "225": "\u0125", "226": "\u0126", "227": "\u0127", "228": "\u0128", "229": "\u0129", "230": "\u012a", "231": "\u012b", "232": "\u012c", "233": "\u012d", "234": "\u012e", "235": "\u012f", "236": "\u0130", "237": "\u0131", "238": "\u0132", "239": "\u0133", "240": "\u0134", "241": "\u0135", "242": "\u0136", "243": "\u0137", "244": "\u0138", "245": "\u0139", "246": "\u013a", "247": "\u013b", "248": "\u013c", "249": "\u013d", "250": "\u013e", "251": "\u013f", "252": "\u0140", "253": "\u0141", "254": "\u0142", "255": "\u0143", "256": "\u0120t", "257": "\u0120a", "258": "\u0120th", "259": "in", "260": "er", "261": "\u0120w", "262": "\u0120s", "263": "ou", "264": "\u0120the", "265": "re", "266": "on", "267": "at", "268": "en", "269": "\u0120c", "270": "it", "271": "is", "272": "\u0120b", "273": "nd", "274": "\u0120d", "275": "\u0120m", "276": "\u0120h", "277": "\u0120o", "278": "ing", "279": "es", "280": "\u0120p", "281": "\u0120to", "282": "an", "283": "\u0120f", "284": "or", "285": "ll", "286": "\u0120I", "287": "\u0120l", "288": "\u0120y", "289": "ar", "290": "\u0120g", "291": "\u0120you", "292": "ed", "293": "\u0120and", "294": "\u0120in", "295": "\u0120of", "296": "as", "297": "\u0120n", "298": "om", "299": "ic", "300": "\u0120that", "301": "us", "302": "et", "303": "ve", "304": "al", "305": "ow", "306": "le", "307": "\u0120is", "308": "\u0120e", "309": "\u0120it", "310": "ot", "311": "'s", "312": "\u0120be", "313": "ion", "314": "\u0120T", "315": "\u0120wh", "316": "\u0120A", "317": "ent", "318": "\u0120S", "319": "\u0120re", "320": "ay", "321": "\u0120we", "322": "\u0120on", "323": "ere", "324": "\u0120ha", "325": "ut", "326": "ac", "327": "id", "328": "ig", "329": "os", "330": "ke", "331": "ver", "332": "im", "333": "\u0120\u00d0", "334": "\u0120Th", "335": "am", "336": "all", "337": "\u0120for", "338": "el", "339": "ch", "340": "ro", "341": "\u0120this", "342": "\u0120st", "343": "\u0120W", "344": "\u0120u", "345": "ad", "346": "out", "347": "ir", "348": "ld", "349": "ct", "350": "\u0120k", "351": "if", "352": "\u0120go", "353": "..", "354": "\u00d0\u00be", "355": "ith", "356": "ly", "357": "ht", "358": "qu", "359": "\u0120-", "360": "\u0120do", "361": "\u0120j", "362": "\u0120have", "363": "\u0120B", "364": "\u0120an", "365": "\u0120with", "366": "\u0120are", "367": "\u0120r", "368": "\u0120de", "369": "\u0120se", "370": "\u0120so", "371": "\u0120v", "372": "st", "373": "ill", "374": "ur", "375": "\u0120li", "376": "\u0120M", "377": "est", "378": "od", "379": "ally", "380": "'t", "381": "ust", "382": "\u0120as", "383": "\u0120C", "384": "ce", "385": "\u0120me", "386": "\u00d0\u00b0", "387": "\u00d0\u00b5", "388": "il", "389": "\u0120H", "390": "\u0120was", "391": "ter", "392": "th", "393": "\u0120can", "394": "ant", "395": "\u0120com", "396": "our", "397": "ight", "398": "\u0120Y", "399": "ation", "400": "\u0120And", "401": "ol", "402": "\u0120sh", "403": "\u00d1\u0124", "404": "op", "405": "se", "406": "\u0120not", "407": "\u0120So", "408": "\u0120ne", "409": "un", "410": "\u0120ab", "411": "\u0120like", "412": "\u0120at", "413": "\u0120D", "414": "ie", "415": "\u0120he", "416": "\u0120con", "417": "\u0120ch", "418": "ore", "419": "\u0120al", "420": "\u0120or", "421": "\u0120qu", "422": "\u0120O", "423": "ome", "424": "ra", "425": "ul", "426": "\u0120N", "427": "pp", "428": "\u0120your", "429": "ould", "430": "\u0120P", "431": "\u0120fr", "432": "ge", "433": "ers", "434": "'re", "435": "\u00d0\u00b8", "436": "\u0120they", "437": "\u0120what", "438": "use", "439": "\u0120all", "440": "\u0120The", "441": "\u0120L", "442": "ess", "443": "em", "444": "\u0120kn", "445": "\u0120just", "446": "art", "447": "\u0120pro", "448": "very", "449": "um", "450": "\u0120lo", "451": "\u0120\u00ec", "452": "\u0120my", "453": "ok", "454": "\u0120ex", "455": "ab", "456": "\u0120there", "457": "\u0120but", "458": "\u0120know", "459": "\u0120su", "460": "\u0120G", "461": "\u00d1\u0123", "462": "\u0120E", "463": "\u0120ma", "464": "\u00d0\u00be\u00d0", "465": "\u0120en", "466": "\u0120about", "467": "\u0120It", "468": "ist", "469": "\u0120wor", "470": "ri", "471": "ind", "472": "\u0120one", "473": "ate", "474": "and", "475": "ink", "476": "\u0120le", "477": "ort", "478": "'m", "479": "\u0120F", "480": "ich", "481": "\u00d1\u0122", "482": "ide", "483": "\u0120get", "484": "\u0120out", "485": "...", "486": "\u0120will", "487": "\u00e3\u0123", "488": "ive", "489": "\u00d0\u00bd", "490": "\u0120from", "491": "ain", "492": "\u0120We", "493": "\u0120up", "494": "pe", "495": "res", "496": "ca", "497": "\u0120R", "498": "\u0120if", "499": "\u0120pl", "500": "\u0120don", "501": "ack", "502": "\u01201", "503": "\u0120\"", "504": "\u0120tr", "505": "\u0120us", "506": "\u0120Wh", "507": "ity", "508": "\u0120J", "509": "\u0120You", "510": "\u0120here", "511": "her", "512": "\u0120some", "513": "oug", "514": "ak", "515": "ard", "516": "\u0120going", "517": "\u0120un", "518": "ment", "519": "\u0120think", "520": "\u0120pe", "521": "end", "522": "\u0120(", "523": "cause", "524": "\u0120tim", "525": "ast", "526": "\u00c3\u00a9", "527": "\u0120our", "528": "\u0120want", "529": "ame", "530": "ies", "531": "\u0120\u00eb", "532": "ud", "533": "ine", "534": "\u0120really", "535": "\u0120te", "536": "\u0120see", "537": "ci", "538": "\u0120by", "539": "so", "540": "ure", "541": "ose", "542": "\u0120[", "543": "are", "544": "\u0120more", "545": "ah", "546": "one", "547": "ck", "548": "ople", "549": "\u00d0\u00b0\u00d0", "550": "\u0120then", "551": "\u0120thing", "552": "\u0120them", "553": "ven", "554": "ound", "555": "ost", "556": "ong", "557": "ect", "558": "\u0120right", "559": "ag", "560": "\u0120int", "561": "\u0120people", "562": "\u0120when", "563": "ous", "564": "pl", "565": "\u0120time", "566": "\u0120im", "567": "\u0120who", "568": "\u01202", "569": "ap", "570": "\u0120because", "571": "hing", "572": "\u0120no", "573": "ice", "574": "\u0120look", "575": "\u0120has", "576": "\u0120would", "577": "\u0120how", "578": "act", "579": "\u0120fe", "580": "nt", "581": "ough", "582": "\u0120pr", "583": "\u0120But", "584": "\u0120say", "585": "\u00d1\u0125", "586": "\u0120now", "587": "\u0120man", "588": "\u0120very", "589": "\u0120work", "590": "iz", "591": "\u0120K", "592": "iv", "593": "itt", "594": "\u0120ar", "595": "ep", "596": "\u0120cl", "597": "\u0120which", "598": "\u0120co", "599": "ans", "600": "'ve", "601": "\u0120sa", "602": "ff", "603": "'ll", "604": "\u0120any", "605": "\u0120act", "606": "\u0120ye", "607": "ber", "608": "ach", "609": "age", "610": "per", "611": "\u0120also", "612": "fer", "613": "\u0120these", "614": "\u0120ad", "615": "\u00d0\u00b5\u00d0", "616": "ther", "617": "ace", "618": "ick", "619": "ake", "620": "reat", "621": "ire", "622": "ue", "623": "\u0120ag", "624": "\u0120U", "625": "uch", "626": "ions", "627": "ry", "628": "00", "629": "na", "630": "\u0120did", "631": "\u0120que", "632": "\u0120had", "633": "\u0120every", "634": "\u0120He", "635": "\u0120la", "636": "\u0120way", "637": "\u0120sp", "638": "ble", "639": "\u0120This", "640": "ass", "641": "\u0120their", "642": "ite", "643": "\u0120need", "644": "\u0120part", "645": "\u0120were", "646": "\u0120back", "647": "ip", "648": "own", "649": "omet", "650": "be", "651": "ase", "652": "\u0120make", "653": "irst", "654": "ia", "655": "ence", "656": "ang", "657": "ank", "658": "\u0120got", "659": "\u0120pre", "660": "\u0120cont", "661": "\u0120other", "662": "pt", "663": "\u0120That", "664": "og", "665": "\u0120good", "666": "\u0120into", "667": "alk", "668": "\u0120been", "669": "\u0120am", "670": "\u0120over", "671": "ually", "672": "\u0120\u00e2", "673": "\u00ec\u013f", "674": "\u0120und", "675": "he", "676": "way", "677": "\u0120gr", "678": "\u00d1\u012e", "679": "\u0120dif", "680": "\u0120per", "681": "\u00d1\u0131", "682": "\u0120In", "683": "\u0120tw", "684": "ond", "685": "ars", "686": "int", "687": "orm", "688": "\u0120lot", "689": "\u0120where", "690": "\u0120\u00c3", "691": "\u0120V", "692": "\u0120somet", "693": "\u00d0\u00bb", "694": "ens", "695": "\u0120gu", "696": "\u0120ac", "697": "ug", "698": "\u00d1\u012d", "699": "\u00c4\u00b1", "700": "\u0120first", "701": "ree", "702": "\u0120his", "703": "ittle", "704": "\u0120imp", "705": "\u0120mo", "706": "av", "707": "\u0120little", "708": "\u0120What", "709": "\u0120much", "710": "\u0120z", "711": "\u0120\u00ea", "712": "able", "713": "\u0120\u00d0\u00bf", "714": "\u0120po", "715": "\u0120comp", "716": "ne", "717": "\u0120dis", "718": "\u0120let", "719": "ance", "720": "\u0120her", "721": "\u0120things", "722": "\u0120start", "723": "ult", "724": "\u0120app", "725": "\u0120res", "726": "\u0120fo", "727": "\u0120could", "728": "\u0120inter", "729": "\u0120those", "730": "\u0120des", "731": "\u0120well", "732": "\u0120two", "733": "\u0120kind", "734": "xt", "735": "ress", "736": "ely", "737": "\u00c3\u00a4", "738": "\u0120br", "739": "\u0120thr", "740": "\u0120\u00d0\u00b2", "741": "\u0120i", "742": "ish", "743": "\u0120differ", "744": "\u0120ro", "745": "\u0120St", "746": "\u0120something", "747": "\u0120take", "748": "\u0120bo", "749": "ys", "750": "\u0120she", "751": "\u0120talk", "752": "lo", "753": "\u00d1\u0129", "754": "\u0120even", "755": "\u00d0\u00ba", "756": "\u00e3\u0122", "757": "\u0120\u00d0\u00bd", "758": "\u0120bu", "759": "\u0120If", "760": "\u0120down", "761": "\u0120Ch", "762": "ade", "763": "ations", "764": "\u0120use", "765": "ord", "766": "\u0120off", "767": "\u0120actually", "768": "\u0120spe", "769": "du", "770": "ated", "771": "ater", "772": "oss", "773": "ning", "774": "\u00c3\u00bc", "775": "\u0120does", "776": "\u0120\u00d1\u0123", "777": "\u0120new", "778": "\u0120bet", "779": "vel", "780": "cess", "781": "ple", "782": "\u0120happ", "783": "ting", "784": "onna", "785": "\u0120es", "786": "\u0120day", "787": "\u0120only", "788": "ign", "789": "kay", "790": "sel", "791": "ents", "792": "ount", "793": "ild", "794": "ile", "795": "\u0120sc", "796": "\u0120him", "797": "\u0120again", "798": "ving", "799": "\u0120gonna", "800": "\u0120comm", "801": "\u0120hel", "802": "other", "803": "\u0120ke", "804": "ical", "805": "\u01203", "806": "\u0120el", "807": "\u0120through", "808": "\u0120come", "809": "ark", "810": "day", "811": "ier", "812": "\u00c3\u00b3", "813": "\u0120than", "814": "\u0120They", "815": "\u0120may", "816": "\u0120ser", "817": "\u00ed\u0137", "818": "\u0120call", "819": "\u0120different", "820": "\u0120should", "821": "\u0120There", "822": "ary", "823": "\u0120Now", "824": "\u00e3\u0124", "825": "thing", "826": "we", "827": "ory", "828": "fter", "829": "\u0120put", "830": "ors", "831": "ial", "832": "\u00eb\u012d", "833": "\u0120under", "834": "\u0120inc", "835": "\u0120Ye", "836": "ub", "837": "form", "838": "\u0120vide", "839": "\u00e0\u00b8", "840": "vers", "841": "\u0120feel", "842": "\u00c3\u00a1", "843": "ody", "844": "ft", "845": "fore", "846": "\u0120em", "847": "get", "848": "\u0120said", "849": "ition", "850": "\u0120rec", "851": "ious", "852": "atch", "853": "\u0120try", "854": "\u0120help", "855": "\u0120show", "856": "\u00d0\u00b4", "857": "\u0120bit", "858": "ull", "859": "\u00d0\u00b2", "860": "\u00d1\u0124\u00d0\u00be", "861": "gr", "862": "\u0120play", "863": "ife", "864": "ail", "865": "\u0120Yeah", "866": "\u0120quest", "867": "\u0120many", "868": "\u0120pers", "869": "\u0120great", "870": "\u00c3\u0143", "871": "\u0120est", "872": "ng", "873": "\u0120\u00e2\u013b", "874": "ty", "875": "la", "876": "\u0120Oh", "877": "\u0120\u00d7", "878": "\u00e0\u00ae", "879": "\u0120Be", "880": "ady", "881": "\u0120most", "882": "ction", "883": "\u0120No", "884": "\u0120doing", "885": "\u0120being", "886": "\u0120too", "887": "ces", "888": "\u0120bl", "889": ".\"", "890": "\u0120rem", "891": "iss", "892": "ons", "893": ">>", "894": "ru", "895": "wn", "896": "ont", "897": "ib", "898": "ell", "899": "\u0120sm", "900": "oth", "901": "ual", "902": "\u0120>>", "903": "\u0120ph", "904": "les", "905": "oc", "906": "ful", "907": "\u0120sec", "908": "ise", "909": "\u0120add", "910": "igh", "911": "ert", "912": "\u0120same", "913": "\u00e2\u0122", "914": "\u0120mean", "915": "\u0120find", "916": "ek", "917": "\u0120end", "918": "--", "919": "\u00d0\u00bc", "920": "\u0120still", "921": "az", "922": "\u0120'", "923": "\u0120min", "924": "\u0120years", "925": "urn", "926": "\u0120around", "927": "self", "928": "\u0120wr", "929": "bs", "930": "ought", "931": "\u0120\u00e2\u013b\u00aa", "932": "\u0120fl", "933": "ange", "934": "\u0120after", "935": "\u0120point", "936": "mer", "937": "ved", "938": "\u0120long", "939": "oy", "940": "\u00e4\u00b8", "941": "\u0120cr", "942": "ways", "943": "\u0120sy", "944": "\u0120tra", "945": "\u012020", "946": "ave", "947": "\u0120che", "948": "\u0120ent", "949": "\u0120before", "950": "ph", "951": "\u0120att", "952": "ian", "953": "ily", "954": "\u0120person", "955": "\u0120big", "956": "\u0120sch", "957": "\u0120real", "958": "\u0120next", "959": "\u0120love", "960": "\u0120video", "961": "\u0120Let", "962": "\u0120fin", "963": "\u0120mak", "964": "ible", "965": "\u0120today", "966": "erm", "967": "\u0120Al", "968": "ower", "969": "ann", "970": "ix", "971": "\u0120par", "972": "\u0120stud", "973": "\u00c3\u00b6", "974": "\u0120import", "975": "te", "976": "\u0120give", "977": "ves", "978": "\u0120die", "979": "\u0120dec", "980": "\u0120tell", "981": "\u0120\u00d0\u00ba", "982": "\u00d1\u0123\u00d1\u0124", "983": "\u0120why", "984": "ically", "985": "ict", "986": "red", "987": "\u0120bas", "988": "\u0120sure", "989": "\u0120bel", "990": "ating", "991": "\u0120tak", "992": "\u0120set", "993": "\u0120life", "994": "\u0120didn", "995": "\u00d8\u00a7", "996": "ob", "997": "und", "998": "ath", "999": "\u0120op", "1000": "\u0120\u00d0\u00be", "1001": "ait", "1002": "\u0120world", "1003": "\u0120supp", "1004": "io", "1005": "\u0120cour", "1006": "\u0120\u00d0\u00b8", "1007": "ward", "1008": "\u00d0\u00b5\u00d0\u00bd", "1009": "\u0120always", "1010": "up", "1011": "\u0120hand", "1012": "\u0120How", "1013": "cial", "1014": "\u0120cons", "1015": "\u0120\u00d1", "1016": "\u0120ind", "1017": "\u01204", "1018": "\u0120As", "1019": "\u0120fun", "1020": "ject", "1021": "\u0120important", "1022": "\u0120sur", "1023": "ew", "1024": "ates", "1025": "\u01205", "1026": "\u0120di", "1027": "\u0120made", "1028": "\u0120ins", "1029": "\u0120ask", "1030": "\u0120et", "1031": "\u0120num", "1032": "\u0120car", "1033": "\u0120Okay", "1034": "\u0120sim", "1035": "ik", "1036": "\u0120last", "1037": "\u0120Go", "1038": "\u0120mus", "1039": "\u0120rel", "1040": "ular", "1041": "\u00b4\u00ec", "1042": "\u0120Well", "1043": "pect", "1044": "\u0120Thank", "1045": "\u0120three", "1046": "\u00c3\u00a3", "1047": "\u00e3\u0125", "1048": "\u0120inv", "1049": "\u0120gen", "1050": "lic", "1051": "\u0120happen", "1052": "\u00eb\u012c", "1053": "ien", "1054": "ever", "1055": "\u00d0\u00be\u00d0\u00b2", "1056": "\u0120str", "1057": "\u0120All", "1058": "\u0120inst", "1059": "\u0120\u00e2\u0122", "1060": "\u0120def", "1061": "\u0120sl", "1062": "\u0120might", "1063": "ung", "1064": "\u0120year", "1065": "\u0120own", "1066": "\u0120keep", "1067": "body", "1068": "der", "1069": "\u0120\u00d1\u0124", "1070": "\u0120\u00d0\u00b4", "1071": "\u0120another", "1072": "\u0120mod", "1073": "\u0120ev", "1074": "\u0120guys", "1075": "\u0120able", "1076": "\u00c3\u00a3o", "1077": "que", "1078": "ident", "1079": "\u0120Yes", "1080": "\u0120its", "1081": "\u0120place", "1082": "\u0120produ", "1083": "arn", "1084": "\u0120\u00d0\u00bc", "1085": "\u0120rep", "1086": "\u0120exper", "1087": "\u0120fam", "1088": "ities", "1089": "ific", "1090": "\u0120high", "1091": "ied", "1092": "ool", "1093": "iew", "1094": "\u00d0\u00b5\u00d1\u0124", "1095": "ren", "1096": "\u0120done", "1097": "\u0120...", "1098": "\u00eb\u012c\u0136", "1099": "stem", "1100": "\u0120Se", "1101": "\u0120better", "1102": "come", "1103": "\u0120del", "1104": "\u0120ty", "1105": "\u0120um", "1106": "\u0120ho", "1107": "\u0120An", "1108": "\u0120mon", "1109": "ings", "1110": "\u0120sk", "1111": "\u0120ob", "1112": "com", "1113": "blem", "1114": "ope", "1115": "stand", "1116": "'d", "1117": "ments", "1118": "\u0120ele", "1119": "\u0120Is", "1120": "\u0120da", "1121": "\u0120reg", "1122": "lease", "1123": "ike", "1124": "als", "1125": "ize", "1126": "\u00ea\u00b0", "1127": "\u0120care", "1128": "\u0120never", "1129": "\u00ec\u013f\u00b4", "1130": "ese", "1131": "\u0120met", "1132": "olog", "1133": "\u0120When", "1134": "uck", "1135": "\u00d0\u00b5\u00d1\u0122", "1136": "\u0120\u00c3\u00a9", "1137": "\u0120dat", "1138": "\u00c3\u00a7", "1139": "\u0120exam", "1140": "ility", "1141": "\u0120det", "1142": "cri", "1143": "\u0120used", "1144": "\u0120Do", "1145": "\u0120trans", "1146": "eg", "1147": "ten", "1148": "\u00d1\u0130", "1149": "cus", "1150": "\u0120second", "1151": "\u0120best", "1152": "\u0120hard", "1153": "\u0120ide", "1154": "\u0120problem", "1155": "\u00ea\u00b3", "1156": "\u0120Un", "1157": "\u00d1\u0127", "1158": "\u0120\u00ce", "1159": "\u0120watch", "1160": "\u0120Sh", "1161": "atter", "1162": "\u0120pret", "1163": "\u0120der", "1164": "\u0120course", "1165": "\u00c5\u0141", "1166": "ative", "1167": "ics", "1168": "\u0120question", "1169": "ute", "1170": "\u00ec\u0139", "1171": "\u0120For", "1172": "ather", "1173": "\u0120col", "1174": "iend", "1175": "\u0120\u00ed", "1176": "\u0120Z", "1177": "\u0120doesn", "1178": "arch", "1179": "\u0120interest", "1180": "\u0120pol", "1181": "\u0120cor", "1182": "ience", "1183": "\u0120pres", "1184": "\u0120each", "1185": "\u0120system", "1186": "\u0120fact", "1187": "iel", "1188": "ably", "1189": "\u0120er", "1190": "\u0120run", "1191": "\u0120\u00ec\u013f", "1192": "\u0120top", "1193": "ner", "1194": "\u0120thought", "1195": "\u0120eas", "1196": "ient", "1197": "\u0120cre", "1198": "\u00d1\u012a", "1199": "\u0120commun", "1200": "ye", "1201": "ready", "1202": "llow", "1203": "\u0120everything", "1204": "omm", "1205": "\u0120med", "1206": "\u013c\u0136", "1207": "\u0120count", "1208": "its", "1209": "\u0120compl", "1210": "hip", "1211": "\u00d9\u0126", "1212": "ook", "1213": "\u0120toget", "1214": "\u0120together", "1215": "amp", "1216": "\u0120game", "1217": "\u0120already", "1218": "\u00d0\u00b0\u00d0\u00bb", "1219": "\u0120called", "1220": "ale", "1221": "\u00c5\u0124", "1222": "\u0120My", "1223": "\u0120understand", "1224": "\u0120dr", "1225": "\u0120mom", "1226": "ited", "1227": "\u00d0\u00be\u00d0\u00bb", "1228": "\u0120using", "1229": "zy", "1230": "\u0120number", "1231": "\u00e3\u0122\u0123", "1232": "ced", "1233": "\u0120cle", "1234": "\u00d0\u00bd\u00d0\u00be", "1235": "\u00eb\u012d\u00a4", "1236": "ince", "1237": "\u0120looking", "1238": "\u0120pretty", "1239": "\u0120prob", "1240": "\u0120She", "1241": "\u0120ve", "1242": "\u0120getting", "1243": "\u0120week", "1244": "\u0120eff", "1245": "uff", "1246": "air", "1247": "ues", "1248": "ern", "1249": "\u0120Q", "1250": "oup", "1251": "ention", "1252": "\u0120side", "1253": "\u00d0\u00be\u00d0\u00bc", "1254": "\u0120form", "1255": "\u0120bus", "1256": "\u0120ass", "1257": "\u0120ed", "1258": "ason", "1259": "ween", "1260": "\u00e2\u0122\u00a6", "1261": "\u0120turn", "1262": "\u0120cur", "1263": "\u0120coll", "1264": "\u0120dire", "1265": "\u0120God", "1266": "\u012010", "1267": "\u0120equ", "1268": "\u0120\u00d0\u00b1", "1269": "\u0120open", "1270": "\u0120such", "1271": "ird", "1272": "\u00d0\u00b0\u00d0\u00ba", "1273": "\u0120ear", "1274": "\u00c4\u013b", "1275": "gan", "1276": "\u0120partic", "1277": "\u0120friend", "1278": "\u0120exp", "1279": "\u0120ext", "1280": "\u0120home", "1281": "\u0120water", "1282": "\u0120On", "1283": "\u00d1\u0124\u00d1\u012e", "1284": "ork", "1285": "\u0120\u00d0\u00bf\u00d1\u0122", "1286": "\u0120move", "1287": "ness", "1288": "ense", "1289": "ho", "1290": "\u0120char", "1291": "co", "1292": "ins", "1293": "\u0120both", "1294": "\u012019", "1295": "\u0120gra", "1296": "\u0120between", "1297": "\u00e1\u00bb", "1298": "\u0120\u00ec\u0137", "1299": "ash", "1300": "\u0120Re", "1301": "ai", "1302": "alth", "1303": "ures", "1304": "ember", "1305": "\u0120av", "1306": "\u0120ver", "1307": "\u00c3\u00aa", "1308": "oney", "1309": "\u0120thank", "1310": "\u0120maybe", "1311": "uc", "1312": "ime", "1313": "\u00ea\u00b3\u0142", "1314": "\u0120away", "1315": "\u0120name", "1316": "ouse", "1317": "\u0120acc", "1318": "\u0120music", "1319": "\u0120change", "1320": "\u0120pass", "1321": "ger", "1322": "\u0120build", "1323": "\u0120val", "1324": "iness", "1325": "any", "1326": "\u0120few", "1327": "\u00b4\u00eb", "1328": "ta", "1329": "\u0120list", "1330": "\u00c3\u00a5", "1331": "\u0120old", "1332": "\u0120\u00ec\u0140", "1333": "\u0120sort", "1334": "\u0120mem", "1335": "\u0120ca", "1336": "cept", "1337": "\u0120gener", "1338": "\u0120yeah", "1339": "\u0120while", "1340": "\u0120anything", "1341": "ric", "1342": "gram", "1343": "\u0120ein", "1344": "cy", "1345": "uring", "1346": "\u0120De", "1347": "\u0120power", "1348": "\u0120coming", "1349": "\u0120word", "1350": "\u0120--", "1351": "\u0120belie", "1352": "\u0120found", "1353": "to", "1354": "\u00d0\u00bf", "1355": "\u0120means", "1356": "\u0120inform", "1357": "\u0120\u00d8", "1358": "\u0120\u00d1\u0129", "1359": "\u0120small", "1360": "000", "1361": "\u0120came", "1362": "\u0120\u00ed\u0137", "1363": "wh", "1364": "\u0120working", "1365": "\u0120example", "1366": "\u0120pos", "1367": "\u0120dep", "1368": "\u00ea\u00b2", "1369": "\u00e4\u00ba", "1370": "ote", "1371": "\u0120dem", "1372": "\u00ec\u00a7", "1373": "ts", "1374": "\u0120var", "1375": "aut", "1376": "\u0120tri", "1377": "chn", "1378": "\u0120head", "1379": "\u0120whole", "1380": "\u00d7\u013b", "1381": "ze", "1382": "\u0120trying", "1383": "\u0120tem", "1384": "\u0120cou", "1385": "ets", "1386": "\u01206", "1387": "\u0120fil", "1388": "velop", "1389": "\u0120case", "1390": "\u00e0\u00af", "1391": "\u0120probably", "1392": "\u0120okay", "1393": "\u0120plan", "1394": "\u0120sit", "1395": "\u0120school", "1396": "\u0120Then", "1397": "\u00b8\u00eb", "1398": "me", "1399": "\u0120process", "1400": "\u0120far", "1401": "\u0120read", "1402": "\u0120poss", "1403": "\u0120bre", "1404": "\u0120sol", "1405": "icht", "1406": "\u0120support", "1407": "\u0120To", "1408": "ertain", "1409": "\u0120started", "1410": "\u0120cap", "1411": "\u0120left", "1412": "\u0120data", "1413": "\u0120times", "1414": "\u00d0\u00b5\u00d0\u00bb", "1415": "\u0120wanted", "1416": "\u00d0\u00b0\u00d0\u00bd", "1417": "\u0120talking", "1418": "\u0120ist", "1419": "\u0120having", "1420": "ump", "1421": "\u0120contin", "1422": "\u0120sub", "1423": "\u0120\u00d0\u00b7", "1424": "pr", "1425": "\u00eb\u012d\u012a", "1426": "ina", "1427": "\u00c5\u00bc", "1428": "\u0120creat", "1429": "ode", "1430": "\u00d7\u0137", "1431": "\u00e6\u013a", "1432": "!!", "1433": "\u0120term", "1434": "ism", "1435": "\u00d0\u00be\u00d0\u00b4", "1436": "\u0120Because", "1437": "\u0120went", "1438": "ider", "1439": "\u0120prov", "1440": "\u0120child", "1441": "\u0120den", "1442": "\u0120light", "1443": "br", "1444": "\u00b3\u00d0\u00be", "1445": "oh", "1446": "\u0120book", "1447": "\u0120\u00d9", "1448": "ution", "1449": "\u0120Just", "1450": "ene", "1451": "\u0120four", "1452": "\u0120vis", "1453": "\u00ea\u00b0\u0122", "1454": "\u0120hope", "1455": "\u0120making", "1456": "\u0120Le", "1457": "\u00ec\u0137", "1458": "\u0120opp", "1459": "au", "1460": "\u0120money", "1461": "\u0120program", "1462": "\u00c3\u00a8", "1463": "\u0120stand", "1464": "IN", "1465": "\u0120sign", "1466": "\u0120learn", "1467": "\u00c3\u0142", "1468": "\u0120Don", "1469": "\u0120team", "1470": "\u0120\u00d0\u00bd\u00d0\u00b0", "1471": "lud", "1472": "\u0120rest", "1473": "ices", "1474": "\u00e6\u013e", "1475": "\u0120\u00d1\u0122", "1476": "\u0120aut", "1477": "\u0120lead", "1478": "ational", "1479": "de", "1480": "gy", "1481": "\u0120nice", "1482": "\u0120das", "1483": "\u0120dist", "1484": "\u0120hum", "1485": "\u0120One", "1486": "\u00e6\u012a", "1487": "\u0120comes", "1488": "\u0120jo", "1489": "\u0120cent", "1490": "\u0120expl", "1491": "\u0120mark", "1492": "reen", "1493": "led", "1494": "gin", "1495": "\u00ec\u013c\u0136", "1496": "\u0120level", "1497": "\u0120conf", "1498": "ush", "1499": "\u0120develop", "1500": "\u0120test", "1501": "eng", "1502": "vious", "1503": "ature", "1504": "\u00d0\u00b5\u00d0\u00bc", "1505": "ret", "1506": "\u0120je", "1507": "\u0120stuff", "1508": "\u0120class", "1509": "ows", "1510": "\u0120\u00ea\u00b7", "1511": "\u0120si", "1512": "\u0120les", "1513": "rop", "1514": "\u00e7\u013c", "1515": "\u0120por", "1516": "\u0120war", "1517": "\u00ec\u0139\u0132", "1518": "\u0120everyone", "1519": "\u0120ge", "1520": "\u0120check", "1521": "ott", "1522": "\u0120sing", "1523": "\u0120art", "1524": "\u0120follow", "1525": "\u0120201", "1526": "\u0120Fr", "1527": "ais", "1528": "\u00ec\u0138", "1529": "\u00ce\u00b1", "1530": "\u00e5\u00b0", "1531": "\u0120\u00c3\u0142", "1532": "imes", "1533": "\u0120ret", "1534": "\u0120chang", "1535": "\u0120pub", "1536": "\u0120inf", "1537": "\u0120techn", "1538": "ada", "1539": "ives", "1540": "\u0120beh", "1541": "\u00e6\u013a\u00af", "1542": "\u0120looks", "1543": "\u00e3\u0122\u0124", "1544": "\u00d0\u00b7", "1545": "\u0120Why", "1546": "\u00e7\u013c\u0126", "1547": "\u0120enough", "1548": "\u0120bra", "1549": "itch", "1550": "\u00e4\u00bb", "1551": "\u0120adv", "1552": "\u00d0\u00b1", "1553": "\u0120without", "1554": "wer", "1555": "meric", "1556": "den", "1557": "\u0120complet", "1558": "\u0120idea", "1559": "ters", "1560": "ock", "1561": "\u0120defin", "1562": "\u0120ever", "1563": "\u0120gl", "1564": "\u0120once", "1565": "\u0120bring", "1566": "\u0120saying", "1567": "\u0120ans", "1568": "\u0120hear", "1569": "nect", "1570": "\u0120less", "1571": "go", "1572": "ream", "1573": "ado", "1574": "\u00ec\u0140", "1575": "\u0120mind", "1576": "ente", "1577": "\u0120full", "1578": "\u0120bad", "1579": "\u0120wom", "1580": "\u0120someone", "1581": "\u0120du", "1582": "\u0120won", "1583": "\u0120contro", "1584": "ortun", "1585": "\u0120health", "1586": "\u0120cho", "1587": "\u0120Ar", "1588": "\u0120conc", "1589": "\u0120information", "1590": "\u0120stop", "1591": "att", "1592": "ately", "1593": "\u00e4\u00bd", "1594": "\u0120group", "1595": "\u0120\u00d1\u0125", "1596": "\u0120quite", "1597": "\u0120resp", "1598": "ER", "1599": "ught", "1600": "\u00ea\u00b8", "1601": "man", "1602": "ized", "1603": "\u0120Br", "1604": "\u0120remember", "1605": "\u0120family", "1606": "\u0120business", "1607": "aw", "1608": "\u0120spec", "1609": "\u0120au", "1610": "\u0120Or", "1611": "\u00c4\u0127", "1612": "\u0120seen", "1613": "\u0120lar", "1614": "\u01207", "1615": "gg", "1616": "bers", "1617": "\u0120dra", "1618": "\u0120month", "1619": "\u0120says", "1620": "\u0120iss", "1621": "\u0120live", "1622": "\u0120line", "1623": "\u0120moment", "1624": "\u0120exc", "1625": "els", "1626": "\u0120sound", "1627": "\u0120cool", "1628": "\u0120loc", "1629": "\u0120certain", "1630": "\u0120dri", "1631": "\u00d0\u00be\u00d1\u0124", "1632": "ames", "1633": "\u0120must", "1634": "ny", "1635": "\u00d0\u00b8\u00d1\u0124", "1636": "\u0120kid", "1637": "\u0120includ", "1638": "\u00ec\u013f\u0126", "1639": "ator", "1640": "\u00c4\u0141", "1641": "ha", "1642": "ared", "1643": "\u0120seem", "1644": "\u00d0\u00b9", "1645": "\u00ec\u0126", "1646": "\u0120else", "1647": "\u0120\u00ec\u0142", "1648": "irl", "1649": "\u01208", "1650": "\u0120vo", "1651": "\u0120questions", "1652": "ines", "1653": "ee", "1654": "\u00e6\u012a\u0133", "1655": "\u00c3\u00bcr", "1656": "\u0120Americ", "1657": "\u0120story", "1658": "\u0120serv", "1659": "vern", "1660": "ages", "1661": "land", "1662": "\u0120\u00e2\u0122\u0135", "1663": "era", "1664": "\u0120Can", "1665": "\u0120pop", "1666": "ether", "1667": "\u0120na", "1668": "\u0120order", "1669": "\u0120makes", "1670": "\u0120since", "1671": "con", "1672": "ctor", "1673": "\u0120though", "1674": "\u0120product", "1675": "\u00d0\u00bb\u00d0\u00b8", "1676": "\u0120leg", "1677": "\u0120meet", "1678": "alf", "1679": "\u00d1\u0123\u00d1\u0131", "1680": "unch", "1681": "iter", "1682": "ove", "1683": "\u00d7\u0137\u00d7", "1684": "iet", "1685": "\u00d0\u00b0\u00d0\u00bc", "1686": "ital", "1687": "\u0120super", "1688": "ling", "1689": "\u0120pay", "1690": "\u0120para", "1691": "\u0120job", "1692": "\u0120Here", "1693": "\u0120sw", "1694": "ks", "1695": "ption", "1696": "ma", "1697": "\u0120believe", "1698": "\u00ac\u00eb", "1699": "\u0120wait", "1700": "\u00d0\u00be\u00d0\u00b9", "1701": "\u0120unt", "1702": "\u0120quick", "1703": "hr", "1704": "\u0120\u00d1\u012f", "1705": "\u0120Pro", "1706": "\u0120men", "1707": "\u00e0\u00b9", "1708": "\u0120days", "1709": "\u0120goes", "1710": "\u0120speak", "1711": "\u0120At", "1712": "ement", "1713": "\u0120miss", "1714": "\u0120aw", "1715": "\u0120design", "1716": "\u0120project", "1717": "\u00d0\u00be\u00d1\u0122", "1718": "ij", "1719": "ants", "1720": "ats", "1721": "\u0120Chr", "1722": "\u01209", "1723": "\u0120cut", "1724": "\u0120requ", "1725": "\u0120\u00d0\u00bd\u00d0\u00b5", "1726": "\u0120Not", "1727": "aster", "1728": "\u0120mill", "1729": "\u0120particular", "1730": "\u0120pie", "1731": "\u0120students", "1732": "\u0120five", "1733": "oun", "1734": "\u0120Ne", "1735": "\u0120gi", "1736": "\u0120pas", "1737": "\u0120free", "1738": "\u0120Sp", "1739": "lich", "1740": "\u0120prof", "1741": "\u0120eng", "1742": "\u0120prot", "1743": "\u0120Like", "1744": "osed", "1745": "\u0120connect", "1746": "app", "1747": "\u0120\u00eb\u00a7", "1748": "iting", "1749": "\u0120blo", "1750": "\u0120los", "1751": "ists", "1752": "\u0120experience", "1753": "rent", "1754": "\u0120stay", "1755": "\u0120food", "1756": "ton", "1757": "ruct", "1758": "\u0120hist", "1759": "view", "1760": "ining", "1761": "most", "1762": "ivers", "1763": "bo", "1764": "\u00e3\u0123\u0126", "1765": "\u0120Tr", "1766": "gen", "1767": "\u0120please", "1768": "\u0120community", "1769": "\u0120ce", "1770": "AN", "1771": "no", "1772": "\u0120body", "1773": "\u0120hour", "1774": "\u0120vers", "1775": "\u00e1\u00ba", "1776": "cer", "1777": "\u0120\u00ea\u00b0", "1778": "\u0120reason", "1779": "\u0120Right", "1780": "\u0120later", "1781": "\u00cf\u0126", "1782": "\u0120house", "1783": "\u0120X", "1784": "\u00d0\u00be\u00d0\u00bd", "1785": "\u0120state", "1786": "fic", "1787": "\u00e5\u00a4", "1788": "\u00c5\u013d", "1789": "ield", "1790": "\u0120pri", "1791": "\u0120past", "1792": "\u0120walk", "1793": "ology", "1794": "ering", "1795": "anna", "1796": "\u0120ter", "1797": "\u0120hold", "1798": "\u0120organ", "1799": "ben", "1800": "\u00ce\u00bf", "1801": "\u00c3\u00b3n", "1802": "\u0120effect", "1803": "\u0120yourself", "1804": "\u0120plus", "1805": "aj", "1806": "ando", "1807": "ural", "1808": "\u0120room", "1809": "lect", "1810": "\u00ea\u00b2\u012e", "1811": "?\"", "1812": "side", "1813": "\u0120become", "1814": "\u00d1\u0128", "1815": "\u0120\u00c2", "1816": "ood", "1817": "\u0120const", "1818": "\u0120night", "1819": "utes", "1820": "\u00d0\u00b6", "1821": "\u0120break", "1822": "\u0120pain", "1823": "\u0120step", "1824": "ired", "1825": "\u0120nothing", "1826": "\u0120until", "1827": "\u00d1\u0138", "1828": "\u00d0\u00b0\u00d0\u00b2", "1829": "\u00d9\u012c", "1830": "\u0120during", "1831": "\u00ec\u00a7\u0122", "1832": "less", "1833": "oll", "1834": "\u00d0\u00bd\u00d1\u012d", "1835": "\u00ce\u00b9", "1836": "fect", "1837": "iver", "1838": "\u0131\u0126", "1839": "ither", "1840": "ying", "1841": "\u0120begin", "1842": "\u00d7\u013b\u00d7", "1843": "ivid", "1844": "\u0120\u00c3\u00a7", "1845": "\u0120sal", "1846": "\u0120ta", "1847": "\u0120pot", "1848": "\u0120$", "1849": "\u0120mar", "1850": "\u0120clear", "1851": "\u0120face", "1852": "\u0120grow", "1853": "\u0120*", "1854": "\u0120inside", "1855": "\u0120friends", "1856": "\u0120leave", "1857": "enn", "1858": "\u0120easy", "1859": "\u0120area", "1860": "ality", "1861": "oud", "1862": "\u0120eat", "1863": "\u00d9\u0128", "1864": "\u0120pur", "1865": "orn", "1866": "\u0120saw", "1867": "\u0120answer", "1868": "\u0120front", "1869": "\u0120beaut", "1870": "\u00bc\u00eb", "1871": "\u0120matter", "1872": "\u0120son", "1873": "\u0120New", "1874": "\u0120result", "1875": "ides", "1876": "che", "1877": "\u0120fut", "1878": "ps", "1879": "\u0120focus", "1880": "\u0120interesting", "1881": "\u00e5\u00a5", "1882": "\u0120ap", "1883": "\".", "1884": "\u0120create", "1885": "\u00d0\u00be\u00d1\u0123", "1886": "\u0120press", "1887": "ross", "1888": "\u0120pick", "1889": "line", "1890": "\u0120took", "1891": "\u0120May", "1892": "row", "1893": "\u0120ich", "1894": "\u013a\u00eb", "1895": "\u0120ref", "1896": "\u0120mor", "1897": "ract", "1898": "arent", "1899": "AR", "1900": "\u0120exact", "1901": "\u0120space", "1902": "work", "1903": "\u00d0\u00bd\u00d0\u00b8", "1904": "\u0120bir", "1905": "\u0120dev", "1906": "\u00d0\u00b3", "1907": "\u0120told", "1908": "\u0120public", "1909": "cially", "1910": "\u0120view", "1911": "\u0120Hey", "1912": "med", "1913": "llo", "1914": "cc", "1915": "\u0120fac", "1916": "\u0120couple", "1917": "\u0120heart", "1918": "ler", "1919": "\u0120ready", "1920": "\u0120almost", "1921": "aring", "1922": "\u0120half", "1923": "\u0120Me", "1924": "avor", "1925": "ique", "1926": "\u0120charac", "1927": "\u0120pract", "1928": "ON", "1929": "ane", "1930": "\u0120il", "1931": "\u00d0\u00bd\u00d0\u00b0", "1932": "\u0120vi", "1933": "lish", "1934": "head", "1935": "\u0120least", "1936": "\u0120basically", "1937": "ased", "1938": "right", "1939": "\u0120yet", "1940": "\u0120taking", "1941": "\u0120country", "1942": "\u0120win", "1943": "\u0120isn", "1944": "\u0120possible", "1945": "\u0120cam", "1946": "\u0120incre", "1947": "\u0120pat", "1948": "\u0120wanna", "1949": "\u0120consider", "1950": "\u0120abs", "1951": "\u0120within", "1952": "\u0120human", "1953": "\u0120thinking", "1954": "\u0120oh", "1955": "\u00a1\u013e", "1956": "\u0120qui", "1957": "ases", "1958": "\u01200", "1959": "itely", "1960": "\u00e4\u00b8\u012f", "1961": "\u0120kill", "1962": "\u0120mil", "1963": "\u0120invest", "1964": "ister", "1965": "\u0120suc", "1966": "ional", "1967": "elf", "1968": "\u0120whether", "1969": "\u0120control", "1970": "\u0120against", "1971": "ots", "1972": "\u00eb\u012d\u012a\u00eb\u012d\u00a4", "1973": "ior", "1974": "\u0120present", "1975": "\u0120\u00d8\u00a7", "1976": "\u0120watching", "1977": "ube", "1978": "erv", "1979": "\u0120nicht", "1980": "\u0120govern", "1981": "\u0120These", "1982": "\u0120:", "1983": "uit", "1984": "ugh", "1985": "\u0120works", "1986": "oo", "1987": "\u0120wir", "1988": "\u0120air", "1989": "\u0120Te", "1990": "\u00d0\u00b0\u00d0\u00b7", "1991": "ision", "1992": "where", "1993": "\u0120tot", "1994": "joy", "1995": "\u00ec\u012d", "1996": "\u0120vol", "1997": "\u0120\u00d0\u00b5", "1998": "\u0120close", "1999": "\u0120Ad", "2000": "\u00d1\u012b", "2001": "ined", "2002": "\u0120una", "2003": "\u0120\u00ea\u00b7\u00b8\u00eb", "2004": "\u00b0\u00eb", "2005": "orry", "2006": "\u0120bro", "2007": "\u0120film", "2008": "ift", "2009": "20", "2010": "\u0120type", "2011": "\u0120happened", "2012": "\u0120Am", "2013": "\u0120girl", "2014": "\u0120Are", "2015": "wards", "2016": "\u0120pour", "2017": "\u0120color", "2018": "elt", "2019": "\u00d0\u00b0\u00d1\u0123", "2020": "\u0120sense", "2021": "lex", "2022": "\u0120With", "2023": "uss", "2024": "rib", "2025": "\u0120rese", "2026": "\u0120norm", "2027": "\u0120future", "2028": "\u0120deal", "2029": "ending", "2030": "ey", "2031": "\u0120x", "2032": "ero", "2033": "\u0120Cl", "2034": "uk", "2035": "\u0120whatever", "2036": "selves", "2037": "\u0120young", "2038": "\u00ec\u012c", "2039": "\u0120Mar", "2040": "\u0120Christ", "2041": "\u0120guess", "2042": "\u0120perform", "2043": "\u0120ener", "2044": "ron", "2045": "\u0120hit", "2046": "\u0120wond", "2047": "\u0120direct", "2048": "\u0120Every", "2049": "\u0120often", "2050": "\u0120fa", "2051": "\u0120along", "2052": "\u0120click", "2053": "\u0120Look", "2054": "\u0120situ", "2055": "\u0120happy", "2056": "ead", "2057": "\u0120ago", "2058": "\u0120enc", "2059": "\u0120myself", "2060": "\u0120cover", "2061": "\u00d0\u00be\u00d0\u00b1", "2062": "\u0120mid", "2063": "\u0120cost", "2064": "\u0120ten", "2065": "\u0120Sch", "2066": "\u0120expect", "2067": "\u0120wasn", "2068": "\u0120strong", "2069": "iful", "2070": "\u0120opportun", "2071": "inal", "2072": "yle", "2073": "\u0120share", "2074": "\u0120true", "2075": "\u0120appro", "2076": "\u0120chall", "2077": "\u0120minutes", "2078": "\u0120chann", "2079": "\u0120\u00eb\u0124", "2080": "\u00ce\u00b5", "2081": "li", "2082": "\u0120mess", "2083": "ories", "2084": "pecially", "2085": "\u0120wrong", "2086": "\u0120yes", "2087": "\u0120\u00ec\u0139", "2088": "iron", "2089": "\u0120allow", "2090": "\u0120subs", "2091": "\u0120fore", "2092": "\u0120fight", "2093": "\u0120social", "2094": "\u0120cra", "2095": "ana", "2096": "\u0120aff", "2097": "\u0120ess", "2098": "\u0120ways", "2099": "\u0120short", "2100": "\u0120fall", "2101": "\u0120law", "2102": "\u0120Who", "2103": "\u0120enjoy", "2104": "\u0120cal", "2105": "\u0120access", "2106": "fe", "2107": "\u0120non", "2108": "\u0120across", "2109": "ery", "2110": "viously", "2111": "\u0120Ex", "2112": "ided", "2113": "\u0120link", "2114": "\u0120Pr", "2115": "\u0120terms", "2116": "aces", "2117": "\u0120land", "2118": "azing", "2119": "\u012015", "2120": "\u0120mult", "2121": "\u0120special", "2122": "\u00e5\u0122", "2123": "iving", "2124": "\u00ec\u013f\u0122", "2125": "\u0120typ", "2126": "\u0120ste", "2127": "\u0120\u00c4", "2128": "\u0120forward", "2129": "\u00e5\u0131", "2130": "\u0120fre", "2131": "\u00e5\u00a5\u00bd", "2132": "\u0120research", "2133": "\u00e0\u00af\u012f", "2134": "\u00d0\u00b0\u00d1\u0124", "2135": "\u0120main", "2136": "\u0120record", "2137": "\u0120hu", "2138": "\u0120definitely", "2139": "\u0120either", "2140": "\u0120listen", "2141": "\u0120key", "2142": "\u0120market", "2143": "\u0120\u00d1\u0129\u00d1\u0124\u00d0\u00be", "2144": "ization", "2145": "\u0120videos", "2146": "\u0120guy", "2147": "\u0120fig", "2148": "\u0120stra", "2149": "\u0120Pl", "2150": "ully", "2151": "amos", "2152": "\u0120mention", "2153": "\u0120song", "2154": "\u0120intern", "2155": "ral", "2156": "urs", "2157": "\u0120hon", "2158": "\u0120value", "2159": "\u0120bar", "2160": "cle", "2161": "\u00d0\u00be\u00d0\u00b6", "2162": "\u00c4\u0129", "2163": "\u013e\u00eb", "2164": "\u0120zu", "2165": "\u00d0\u00b8\u00d0\u00bc", "2166": "\u00e4\u00bd\u0142", "2167": "\u0120single", "2168": "\u0120auch", "2169": "cuss", "2170": "\u0120gets", "2171": "\u0120sometimes", "2172": "\u00e5\u00be", "2173": "amb", "2174": "mm", "2175": "cing", "2176": "\u0120perfect", "2177": "\u0120Bl", "2178": "outh", "2179": "\u00ec\u0142", "2180": "\u0120sci", "2181": "par", "2182": "\u0120red", "2183": "\u0120post", "2184": "\u0120mot", "2185": "\u0120elect", "2186": "\u0120Eu", "2187": "itive", "2188": "\u0120Some", "2189": "\u0120descri", "2190": "\u0120current", "2191": "\u00c3\u00a9s", "2192": "\u0120tre", "2193": "\u0120En", "2194": "\u0120mit", "2195": "EN", "2196": "\u012a\u00eb", "2197": "ium", "2198": "\u0120heard", "2199": "\u0120simple", "2200": "lar", "2201": "\u0120everybody", "2202": "ilar", "2203": "\u0120needs", "2204": "\u0120diffic", "2205": "\u0120Good", "2206": "ument", "2207": "cent", "2208": "\u0120oper", "2209": "\u00d0\u00b0\u00d1\u0124\u00d1\u012e", "2210": "ety", "2211": "\u0120black", "2212": "\u0120given", "2213": "ones", "2214": "\u0120wel", "2215": "\u00e9\u0122", "2216": "\u0120\u00ec\u0137\u0126", "2217": "\u012030", "2218": "AT", "2219": "\u0120stat", "2220": "ouch", "2221": "\u0120Mr", "2222": "\u00d0\u00b0\u00d1\u0122", "2223": "\u0120sho", "2224": "\u0120cond", "2225": "\u00d7\u0136", "2226": "my", "2227": "\u0120children", "2228": "\u0120eu", "2229": "\u00d0\u00b5\u00d0\u00b4", "2230": "\u00ec\u0137\u0126", "2231": "tern", "2232": "\u0120uh", "2233": "\u0120har", "2234": "\u0120prom", "2235": "\u0120pull", "2236": "rew", "2237": "\u0120company", "2238": "\u0120beautiful", "2239": "ustom", "2240": "\u00ed\u0137\u013a", "2241": "\u00d0\u00ba\u00d0\u00b8", "2242": "\u0120stre", "2243": "\u0120amazing", "2244": "ries", "2245": "\u0120success", "2246": "\u0120mach", "2247": "not", "2248": "\u0120discuss", "2249": "\u0120nat", "2250": "\u00a6\u00ac", "2251": "\u0120une", "2252": "\u0120difficult", "2253": "\u0120ris", "2254": "\u00ce\u00bd", "2255": "\u0120camp", "2256": "\u0120buy", "2257": "\u00e4\u00b8\u0122", "2258": "\u0120mag", "2259": "po", "2260": "\u0120Your", "2261": "\u0120behind", "2262": "ica", "2263": "\u00c4\u00b1n", "2264": "\u0120OK", "2265": "\u0120lang", "2266": "\u0120women", "2267": "\u0120env", "2268": "\u0120rece", "2269": "\u0120channel", "2270": "ially", "2271": "ule", "2272": "\u012012", "2273": "thers", "2274": "\u0120bott", "2275": "\u0120report", "2276": "ently", "2277": "fully", "2278": "The", "2279": "\u0120sent", "2280": "\u0120event", "2281": "\u0120energy", "2282": "lt", "2283": "\u0120words", "2284": "arr", "2285": "dle", "2286": "\u0120ahead", "2287": "ards", "2288": "\u00d8\u00b1", "2289": "\u00e4\u00ba\u0128", "2290": "\u0120tool", "2291": "conom", "2292": "\u00d0\u00b5\u00d1\u0123", "2293": "\u0120exactly", "2294": "\u0120favor", "2295": "\u0120low", "2296": "\u0120proper", "2297": "\u0120\u00ec\u0140\u012a", "2298": "\u0120!", "2299": "\u0120relations", "2300": "\u0120mas", "2301": "\u0120kids", "2302": "\u0120entire", "2303": "ude", "2304": "\u00d9\u0127", "2305": "\u0120Where", "2306": "\u0120ones", "2307": "\u0120city", "2308": "olut", "2309": "\u0120six", "2310": "ability", "2311": "\u00c3\u00b6r", "2312": "ili", "2313": "\u0120Es", "2314": "\u0120happens", "2315": "ains", "2316": "\u0120model", "2317": "\u0120pict", "2318": "\u0120especially", "2319": "\u0120100", "2320": "kt", "2321": "\u0120soon", "2322": "by", "2323": "rodu", "2324": "\u0120ann", "2325": "\u0120subscri", "2326": "\u0120Qu", "2327": "\u0120avail", "2328": "iment", "2329": "\u0120voc", "2330": "ka", "2331": "\u0120200", "2332": "aper", "2333": "\u0120Ind", "2334": "\u0120\u00ec\u00a7", "2335": "hor", "2336": "\u012f\u00b0", "2337": "jor", "2338": "\u00d0\u00b8\u00d0\u00bb", "2339": "\u0120squ", "2340": "AU", "2341": "arning", "2342": "\u0120\u00d0\u00b3", "2343": "IS", "2344": "\u0120\u00d0\u00bb", "2345": "\u00d0\u00b5\u00d0\u00b9", "2346": "yes", "2347": "\u00e5\u0127", "2348": "\u0120\u00d0\u0134", "2349": "\u0120orig", "2350": "\u00d0\u00be\u00d0\u00b3\u00d0\u00be", "2351": "\u0120asked", "2352": "ilt", "2353": "\u00d0\u00be\u00d0\u00b3", "2354": "\u0120continue", "2355": "\u0120\u00ec\u013a", "2356": "ram", "2357": "\u0120others", "2358": "ES", "2359": "ohn", "2360": "\u0120lay", "2361": "\u0120based", "2362": "\u0120pu", "2363": "\u0120appe", "2364": "\u0120lim", "2365": "\u0120prop", "2366": "\u0122\u00eb", "2367": "min", "2368": "\u0120hot", "2369": "\u0120La", "2370": "\u0120fast", "2371": "\u0120protect", "2372": "\u0120amount", "2373": "\u0120aqu", "2374": "\u0120fund", "2375": "\u0120custom", "2376": "\u0120cult", "2377": "\u0120hands", "2378": "\u0120haven", "2379": "\u0120aud", "2380": "\u0120outside", "2381": "\u0120After", "2382": "aps", "2383": "\u0120anim", "2384": "ploy", "2385": "\u0120hat", "2386": "\u0120First", "2387": "\u0120treat", "2388": "\u0120ep", "2389": "\u0120mater", "2390": "\u0120building", "2391": "\u0120\u00eb\u00b0", "2392": "\u00e5\u0132", "2393": "\u00ec\u0126\u013e", "2394": "za", "2395": "ughter", "2396": "\u0120Pe", "2397": "ney", "2398": "eter", "2399": "atic", "2400": "\u0120educ", "2401": "\u00ea\u00b8\u00b0", "2402": "\u0120mov", "2403": "\u0135\u00a4", "2404": "ama", "2405": "ration", "2406": "\u0120sn", "2407": "\u00d9\u012a", "2408": "\u0120sum", "2409": "\u0120phot", "2410": "\u0120\u00d0\u013f", "2411": "\u0120.", "2412": "\u00e6\u013e\u012b", "2413": "\u0120finish", "2414": "itting", "2415": "\u00e5\u00ae", "2416": "\u0120large", "2417": "\u0120\u00ec\u0138", "2418": "\u0120white", "2419": "ara", "2420": "\u0120mais", "2421": "\u0120Hi", "2422": "\u0120dam", "2423": "\u0120\u00d8\u00a7\u00d9\u0126", "2424": "\u0120box", "2425": "\u0120Hello", "2426": "\u0120sle", "2427": "\u0120opt", "2428": "ried", "2429": "\u00a5\u00bc", "2430": "\u0120activ", "2431": "\u0120n\u00c3\u00a3o", "2432": "\u0120Com", "2433": "\u0120playing", "2434": "Th", "2435": "\u0120available", "2436": "\u0120port", "2437": "\u00e5\u012a", "2438": "\u0120Ah", "2439": "\u0120las", "2440": "\u0120early", "2441": "\u0120wonder", "2442": "\u00b1\u00b0", "2443": "\u012018", "2444": "cul", "2445": "\u0120function", "2446": "\u0120morning", "2447": "lle", "2448": "ients", "2449": "ux", "2450": "\u0120cir", "2451": "itions", "2452": "\u0120deep", "2453": "\u0120polit", "2454": "yor", "2455": "mp", "2456": "aking", "2457": "\u012e\u00eb", "2458": "\u0120Man", "2459": "\u0120million", "2460": "\u0120/", "2461": "\u0120individ", "2462": "\u0120pan", "2463": "\u0120government", "2464": "\u0120write", "2465": "\u0120Tod", "2466": "ament", "2467": "\u0120\u00cf", "2468": "\u0120wind", "2469": "\u0120Eng", "2470": "chen", "2471": "Wh", "2472": "\u00ec\u013e", "2473": "\u0120ident", "2474": "\u00e3\u0123\u00a7", "2475": "vent", "2476": "urch", "2477": "\u0120hy", "2478": "\u0120ya", "2479": "\u0120trad", "2480": "\u0120relationship", "2481": "\u00c3\u00ba", "2482": "\u0120dou", "2483": "OR", "2484": "\u0120swe", "2485": "\u0120neg", "2486": "ination", "2487": "\u0120text", "2488": "ipp", "2489": "\u0120fine", "2490": "\u00c3\u00a1s", "2491": "\u0120Dr", "2492": "\u0120Come", "2493": "\u0120months", "2494": ",\"", "2495": "\u00d0\u00b5\u00d0\u00bd\u00d0\u00b8", "2496": "\u0120hours", "2497": "\u0120pod", "2498": "irt", "2499": "\u0120invol", "2500": "\u0120collect", "2501": "\u0120auf", "2502": "\u0120pa", "2503": "\u0120history", "2504": "mb", "2505": "ify", "2506": "\u0120?", "2507": "\u0120below", "2508": "asure", "2509": "aby", "2510": "\u0120langu", "2511": "\u0120ant", "2512": "\u0120comb", "2513": "ato", "2514": "\u0120exist", "2515": "\u0120\u00eb\u012d", "2516": "\u0120takes", "2517": "\u0120character", "2518": "aff", "2519": "\u0120field", "2520": "\u0120econom", "2521": "ief", "2522": "\u0120piece", "2523": "\u00e5\u013e", "2524": "\u0120reach", "2525": "\u0120\u00ea\u00b2", "2526": "ony", "2527": "\u0120material", "2528": "\u0120dig", "2529": "\u0120phys", "2530": "\u0120impro", "2531": "\u0120similar", "2532": "IC", "2533": "\u0120net", "2534": "yn", "2535": "\u0120position", "2536": "\u00c3\u0141", "2537": "\u0120bene", "2538": "read", "2539": "\u0120learning", "2540": "ume", "2541": 